{
  "quotes": [
    {
      "text": "Design is a solution to a problem. Art is a question to a problem.",
      "author": "John Maeda"
    },
    {
      "text": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "text": "The moment you take responsibility for everything in your life is the moment you can change anything in your life.",
      "author": "Hal Elrod"
    },
    {
      "text": "If you don’t ask, the answer will always be no.",
      "author": "Unknown"
    },
    {
      "text": "You can't change the people around you but you can change the people around you.",
      "author": "Unknown"
    },
    {
      "text": "If the path before you is clear, you're probably on someone else's.",
      "author": "Joseph Campbell"
    },
    {
      "text": "The day you plant the seed is not the day you eat the fruit.",
      "author": "Fabienne Fredrickson"
    },
    {
      "text": "Perfection is a road, not a destination.",
      "author": "Unknown"
    },
    {
      "text": "Because she competes with no one, no one can compete with her.",
      "author": "Lao Tzu, Tao Te Ching"
    },
    {
      "text": "An expert is someone who has made every possible mistake in a very narrow field.",
      "author": "Niels Bohr"
    },
    {
      "text": "Efficiency is doing things right, effectiveness is doing the right things.",
      "author": "Peter Drucker"
    },
    {
      "text": "Pain of discipline or pain of regret, choose yours.",
      "author": "Unknown"
    },
    {
      "text": "Have no fear of perfection, you'll never reach it.",
      "author": "Salvador Dali"
    },
    {
      "text": "The bullet isn't dangerous until it starts moving.",
      "author": "Unknown"
    },
    {
      "text": "Success is falling down seven times and getting up eight.",
      "author": "Japanese proverb"
    },
    {
      "text": "The only limit to our achievement tomorrow will be our doubts today.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Success is having what you want. Happiness is wanting what you have.",
      "author": "W.P. Kinsella"
    }
  ]
}
